<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия и возврат");
$APPLICATION->SetPageProperty("description", "Гарантийная информация и возможности возврата торава.");
?> 	
<div class="formatted"> 		
  <h1>Возврат или обмен товаров надлежащего качества.</h1>
 		
  <p>Обмен и возврат товара возможен в течение 14 дней со дня получения товара (для региональных покупателей со дня 			получения товара в транспортной компании). В соответствии с Законом &laquo;О защите прав потребителей&raquo; 			обязательным условием возврата и обмена товаров, не бывших в употреблении, является сохранность:</p>
 		
  <ol> 			
    <li>потребительских свойств и товарного вида изделия;</li>
   			
    <li>заводской упаковки, пломб и фабричных ярлыков, документации к товару (инструкции, тех. паспорт и др. при 				наличии); 			</li>
   			
    <li>документов, подтверждающих покупку: кассовый или товарный чек, накладная.</li>
   		</ol>
 		
  <p><span style="font-weight: bold;">Возврат и обмен товаров для жителей Москвы и МО</span> возможен следующими способами:</p>
 		
  <ul> 			
    <li><span style="font-weight: bold;">В офисе магазина.</span> Возврат или обмен в офисе магазина, по адресу 1-й 				Институтский проезд, д. 3, стр. 5, оф. 302 в рабочие дни с 12-00 до 18-00 , предварительно согласовав время 				приезда по телефону 8-495-988-32-39. 			</li>
   			
    <li><span style="font-weight: bold;">Вызвать курьера для возврата или обмена.</span> Стоимость услуги платная - 				500 руб. + 30 р. за каждый км от МКАД до Вашего подъезда. 			</li>
   		</ul>
 		
  <p> 	<span style="font-weight: bold;">Возврат и обмен товаров для жителей остальных регионов РФ</span> осуществляется транспортной компанией, по согласованию 		с менеджером магазина.</p>
 		
  <ul> 			
    <li>Отправка осуществляется за счет покупателя.</li>
   			
    <li>Обязательна обрешетка для сохранности товара в пути.</li>
   			
    <li>Грузополучатель ООО «Город Технологий», ИНН 5036108737.</li>
   		</ul>
 		
  <p> 		В случае возврата товара, если все условия соблюдены, и возврат правомерен, денежные средства возвращаются 		Покупателю тем же способом, которым была произведена оплата в течении 3-х рабочих дней.</p>

  <p> <span style="font-weight: bold;">Внимание! </span>В соответствие со статьей 26.1. Дистанционный способ продажи товара 		Закона «О защите прав потребителей»&nbsp; компенсация стоимости осуществляется за вычетом стоимости транспортных 		расходов на осуществленную доставку, в размере 500 р.</p>

  <br />

  <br />
 		
  <h3>Товары надлежащего качества, не подлежащие обмену и возврату.</h3>
 		
  <p>Выдержка из перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар другого размера, формы, габарита, фасона, расцветки или комплектации:</p>
 		
  <ol> 			
    <li>Предметы санитарии и гигиены из металла, резины, текстиля и других материалов.</li>
   			
    <li>Предметы по уходу за детьми.</li>
   			
    <li>Предметы личной гигиены.</li>
   			
    <li>Парфюмерно-косметические товары.</li>
   			
    <li>Текстильные товары (хлопчатобумажные, льняные, шелковые, шерстяные ткани, нетканые материалы типа тканей, метражные товары из тканей и нетканых материалов - ленты, тесьма, кружева и другие аналогичные товары). 			</li>
   			
    <li>Швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, изделия чулочно-носочные).</li>
   			
    <li>Изделия и материалы, контактирующие с пищевыми продуктами, из полимерных материалов, в том числе и для разового использования (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортировки пищевых продуктов). 			</li>
   			
    <li>Товары бытовой химии.</li>
   			
    <li>Мебель бытовая (мебельные гарнитуры и комплекты).</li>
   			
    <li>Автомобили и мотовелотовары.</li>
   			
    <li>Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; электромузыкальные инструменты; игрушки электронные). 			</li>
   		</ol>

  <br />
 		
  <h2>Обмен и возврат товара ненадлежащего качества (брак)</h2>
 		
  <p>Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить 		исполнение своих функциональных качеств. Полученный товар должен соответствовать описанию на сайте. Отличие 		элементов дизайна или оформления от заявленных в описании на сайте не является неисправностью или не 		функциональностью товара. </p>

  <p> Покупатель обязан проверить внешний вид и комплектацию товара при его передаче. 		Претензии к внешнему виду и комплектации доставленного товара в соответствии со ст. 458 и 459 ГК РФ могут быть 		предъявлены только до передачи товара.</p>
 		
  <p>Если Вам передан товар ненадлежащего качества и это не было заранее оговорено с продавцом, Вы можете:</p>
 		
  <ul> 			
    <li>согласовать замену на аналогичный товар, с соответствующим перерасчетом стоимости;</li>
   			
    <li>согласовать с менеджером срок доставки недостающих частей и принять товар с пометками в накладной;</li>
   			
    <li>отказаться на месте от получения товара; *</li>
   			
    <li>отказаться от договора купли продажи, вернуть товар ненадлежащего качества и потребовать возврата денежных средств. 			</li>
   		</ul>
 		<small>*Если же отказ от товара при доставке происходит по иным причинам (не связанным с комплектностью, внешним видом, соответствием товара описанию, нарушенной упаковкой и т.д.), оплачивается оказанная услуга по доставке в размере 500 рублей (Москва внутри МКАД) + 30 р. за каждый км. от МКАД (Москва за МКАД и Московская Область). 		</small> 		
  <p>Обмен и возврат товара возможен в течение 14 дней со дня получения товара (для региональных покупателей со 		дня получения товара в транспортной компании). В соответствии с Законом «О защите прав потребителей» обязательным 		условием возврата и обмена товаров, не бывших в употреблении, является сохранность:</p>
 		
  <ol> 			
    <li>потребительских свойств и товарного вида изделия;</li>
   			
    <li>заводской упаковки, пломб и фабричных ярлыков, документации к товару (инструкции, тех. паспорт и др. при 				наличии); 			</li>
   			
    <li>документов, подтверждающих покупку: кассовый или товарный чек, накладная.</li>
   		</ol>
 		
  <p><span style="font-weight: bold;">Для жителей Москвы и МО</span> недостающие части или аналогичный товар 		доставляются бесплатно внутри МКАД + 30 р за каждый км от МКАД до Вашего подъезда. Вызов курьера для возврата 		товара платный и составляет 500 р. за каждый км от МКАД до Вашего подъезда.</p>
 		
  <p><span style="font-weight: bold;">Для остальных регионов</span> недостающие части или аналогичный товар 		доставляются магазином или производителем бесплатно до склада ТК в ближайшем к Вам населенном пункте. В случае 		возврата или замены товара, стоимость обратной доставки транспортной компанией, согласованной с менеджером, 		оплачивает магазин.</p>
 
  <br />
 		
  <p><span style="font-weight: bold;">Ваши действия в случае если Вам передан товар не надлежащего качества</span>:</p>
 		
  <ol> 			
    <li>Написать письмо на info@mamingorodok.ru: 				
      <ul> 					
        <li>укажите номер и дату заказа;</li>
       					
        <li>наименования товара</li>
       					
        <li>описание проблемы;</li>
       					
        <li>приложите фото бракованного товара, на котором виден брак;</li>
       					
        <li>контактные данные;</li>
       				</ul>
    </li>
   			
    <li>Дождаться звонка от нашего сотрудника для подтверждения омбена/возврат.</li>
   		</ol>
 	</div>
 <? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>