<?
$NO_BROAD = true;
$HIDE_LEFT_COLUMN = true;
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Почему у нас?");
?> 
<br />
 
<h1>Почему у нас?</h1>
 
<br />
 
<br />
 
<p> <span style="font-size: 14px; "> <b class="purple">Мы помогаем выбирать</b></span></p>
 
<br />
 
<p>Помочь Вам сделать правильный выбор &ndash; это наша задача. Мы делаем все возможное, чтобы сэкономить Ваше время и усилия, и вот как мы это делаем:</p>
 
<br />
 
<ul class="round"> 	 
  <li><b class="purple">У нас интересно и просто выбирать!</b></li>
 	
 	 
<br />
 
<p>Эксперты выделяют типы мам по отношению к товарам: <a href="/reviews/stilnaya_mama/" >стильную</a>, <a href="/reviews/aktivnaya_mama/" >активную</a>, <a href="/reviews/rich_mama/" >состоятельную</a>, <a href="/reviews/klassicheskaya_mama/" >классическую</a> и <a href="/reviews/practical_mom/" >практичную</a>.</p>
 
<br />
 
<p>Вы можете посмотреть товары, которые мы отобрали для разных мам. Для каждого типа мы отобрали популярные и уже зарекомендовавшие себя товары, которые прошли через &laquo;огонь и воду&raquo; и опробованы многими мамами до Вас! Это поможет определиться с тем, что нужно именно Вам.</p>
 </ul>
<br />
 
<ul class="round"> 
  <li><b class="purple">У нас можно спросить наших покупателей!</b></li>
 
  <br />
 
  <p>Если Вы хотите узнать не только наше мнение, но и впечатления тех, кто уже купил этот товар, просто <a href="/community/group/discussion_items/" >задайте вопрос</a> в блоге «обсуждение товаров». Многие из наших покупателей готовы поделиться своим опытом и просто пообщаться. </p>
 </ul>
 
<br />
 
<ul class="round"> 
  <li><b class="purple">Наш принцип работы – помочь Вам! </b></li>
 
  <br />
 
  <p>Мы помогаем подобрать то, что Вам нужно, а не продаем то, что выгодно. Рекомендуя ту или иную опцию, мы исходим из Ваших потребностей, плюсов и минусов каждой модели и отзывов наших покупателей. </p>
 </ul>
 
<br />
 
<ul class="round"> 
  <li><b class="purple">У нас удобно!</b></li>
 
  <br />
 
  <p>Мы дополнили сайт подробнейшими фильтрами. Они позволяют экономить время, отбирая товары с нужными характеристиками. А еще Вы можете даже сравнить полученные результаты!</p>
 </ul>
 
<br />
 
<ul class="round"> 
  <li><b class="purple">Мы постоянно расширяем ассортимент!</b></li>
 
 
<br />
 
<p>Чтобы было, из чего выбирать. Мы уже отобрали большое количество достойных товаров для малышей и постоянно работаем над пополнением ассортимента. На сайте отображается наличие того или иного артикула на складе. </p>
 
<br />
 
<p>У нас есть и другие замечательные идеи, о которых мы обязательно будем рассказывать по мере их реализации!</p>
 </ul>
<br />
 
<br />
 
<p> <span style="font-size: 14px; "><b class="purple">Список малыша</b></span></p>
 
<br />
 
<br />
 
<p>Наверное, Вы не раз видели в американских фильмах или сериалах, что в преддверие значительного события – свадьбы или рождения ребенка в больших специализированных магазинах составлялись списки пожеланий, т.н. wish lists. Кто, как не молодожены или будущие родители, знают лучше, чего им еще не хватает.</p>
 
<br />
 
<p>На нашем сайте эта идея реализована – любая мама может создать <a href="/what-is-baby-list/" >список для своего малыша</a>, поделиться им с друзьями и родственниками и получить от них в качестве подарка товары или подарочные сертификаты.</p>
 
<br />
 
<p>Ваши списки не будут находиться в открытом доступе. Их смогут посмотреть, только те, кому вы пришлете специальную ссылку, или те, кого вы пригласите в друзья на сайте. </p>
 
<br />
 
<br />
 
<p> <span style="font-size: 14px; "><b class="purple">Мы всегда на связи</b></span></p>
 
<br />
 
<br />
 
<p>У Вас созрел вопрос? Мы всегда будем рады помочь Вам! Просто <a href="/community/group/our_help/" >задайте вопрос</a> и мы ответим на него!</p>
 
<br />
 
<p>- Наша основная задача – совершенствоваться. Для того, чтобы мы могли предложить вам качественный, идущий в ногу со временем сервис. И поэтому нам крайне важно получать Ваши отзывы о нашей работе. Рассказывайте нам о Ваших замечаниях и предложениях, о том, что понравилось, и чем Вы остались недовольны. </p>
 
<br />
 
<p>По важным вопросам Вы можете обратиться напрямую ко мне. На нашем сайте есть <a href="#" >специальная рубрика</a> для этого. Я лично отвечу на эти вопросы, и проконтролирую наши действия, если таковые необходимо будет предпринять! - Илья Савостин, генеральный директор.</p>
 
<br />
 
<br />
 
<p> <span style="font-size: 14px; "><b class="purple">Мы помогаем экономить</b></span></p>
 
<br />
 
<br />
 
<p>Покупая детские товары в одном месте, Вы тратите гораздо меньше вашего драгоценного времени. Ну а мы делаем Вашу покупку еще более приятной, предлагая гибкую систему скидок. </p>
 
<br />
 
<p>При покупке двух предметов (например, кроватки, комода или комплекта белья) вы получаете базовую скидку 2%. Добавили третий предмет в корзину – скидка выросла до 3%, пять предметов – минус 5% от общей цены, шесть предметов – минус 6%!! от общей стоимости.</p>
 
<br />
 
<p>А еще мы очень любим наших клиентов. И поэтому на вторую и каждую следующую покупку вы получаете скидку в 3%! Подробности смотрите в разделе <a href="/discounts/" >Как мы помогаем экономить</a></p>
 
<br />
 
<br />
 
<p> <span style="font-size: 14px; "><b class="purple">У нас самые гибкие условия возврата</b></span></p>
 
<br />
 
<br />
 
<p>Мы действительно любим и уважаем наших покупателей, и именно поэтому готовы принять обратно или поменять купленный товар, к качеству которого нет претензий, даже если по закону это делать мы не обязаны. </p>
 
<br />
 
<p>Конечно, курьерские услуги в таком случае оплачиваются отдельно, и товар должен быть в полной целости и сохранности, включая упаковку, но это незначительная цена за возможность такого выбора!</p>
 
<br />
 
<p>Подробности смотрите в нашем разделе <a href="/return-policy/" >Обмен, возврат</a>.</p>
 
<br />
 
<p>Смотрите также: <a href="/about-us/" >О нас</a>, <a href="/what-is-baby-list/" >Что такое список малыша?</a> Или <a href="/money-save/" >узнайте как мы помогаем экономить!</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>