<?
$NO_BROAD = true;
$HIDE_LEFT_COLUMN = true;
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия возврата");
?> 
<br />
 
<h1> Условия возврата</h1>
 
<br />
 
<br />
 
<p>Вам не понравился цвет товара или сам товар, Вы хотите его вернуть или обменять на другой, имеющийся в наличии? С готовность поможем! Предоставим курьера (стоимость услуги 400 рублей). Либо Вы можете осуществить доставку самостоятельно.</p>
 
<br />
 
<p>Мы обменяем и примем любой товар! Вы можете отказаться от товара в момент его получения, а также вернуть не подошедший Вам товар в течение 14 дней после покупки.</p>
 
<br />
 
<p>Обязательными условиями возврата являются:</p>
 
<br />
 
<p>&bull;	исправность возвращаемого товара;</p>
 
<br />
 
<p>•	заводская упаковка возвращаемого товара должна быть в сохранности;</p>
 
<br />
 
<p>•	детали в коробке должны быть собраны и уложены так, как это делает производитель.</p>
 
<br />
 
<br />
 
<p><b class="purple">Внимание!</b> Собранная мебель возврату и обмену не подлежит!</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>