<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как оплатить заказ");
?><h1>Как оплатить заказ?</h1>
	<br />
	Нет ничего проще – мы представляем вам на выбор несколько вариантов оплаты, а вы выбираете тот, который будет наиболее удобным для вас. В настоящее время доступны следующие виды платежей: <br />
	<br />
	1.Наличными курьеру (для Москвы и Московской области) <br />
	<br />
	2.Банковской картой на сайте: VISA или MasterBank. <br />
	<br />
	3.Электронными деньгами на сайте: Yandex Деньги, WebMoney, QIWI.
	<p style="font-size: 8px; ">(В случае оплаты заказа электронными деньгами дополнительно взимается комиссия 4%)</p>
	. <br />
	4.Квитанцией в любом банке РФ. <br />
	<br />
	<img src="/img/master.png"  /> <img src="/img/qvip.png"  /> <img src="/img/visa.jpg"  /> <img src="/img/webmani.png"  /> <img src="/img/yandex.jpg"  /> <br />
	<br />
	<b class="purple">Безопасность платежей</b> <br />
	<br />
	Все платежи на сайте осуществляются через процессинговый центр Assist. В системе ASSIST безопасность платежей обеспечивается использованием SSL протокола для передачи конфиденциальной информации от клиента. Дальнейшая передача информации осуществляется по закрытым банковским сетям высшей степени защиты. <br />
	<br />
	Обработка полученных конфиденциальных данных клиента (реквизиты карты, регистрационные данные и т.д.) производится в процессинговом центре. Таким образом, никто, даже продавец, не может получить персональные и банковские данные клиента, включая информацию о его покупках, сделанных в других магазинах. <br />
	<br />
	<img src="/img/asss.png"  /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>