<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как оплатить заказ");
$APPLICATION->SetPageProperty("description", "Информация о том, как оплатить заказ.");
?><h1>Как оплатить заказ</h1><br><h2>Наличный расчет (только для Москвы и МО).</h2><br>
<p>Вы оплачиваете товар курьеру наличными, <strong>после получения товара</strong>. </p><br><br>
<h2>Квитанцией в любом банке на территории РФ.</h2><br>
<p><strong>Оплата заказа  возможна в любом банке РФ! </strong><br />
	Квитанцию на оплату вы можете скачать сразу после оформления  заказа или по ссылке из письма с подтверждением заказа.</p>
<p>Отгрузка товара при оплате квитанцией возможна на следующий  день после зачисления средств. Время поступления платежка обычно составляет 1-2  рабочих дня.</p><br><br>
<h2>Пластиковой картой или электронными деньгами на сайте.</h2><br>
<p><strong>Вы можете оформить и  оплатить заказ не выходя из дома! Платеж зачисляется моментально и доставка  возможна уже на следующий рабочий день!</strong></p>
<table border="1" cellspacing="0" cellpadding="0">
	<tr>
		<td width="638" colspan="2" valign="top"><br />
			Мы принимаем к оплате: </td>
	</tr>
	<tr>
		<td width="253" valign="top"><p align="center">Банковские карты Visa и MasterCard<br />
			<strong>Комиссия    за перевод &ndash; 0%!</strong></p></td>
		<td width="385" valign="top"><p align="center">Электронную наличность Яндекс.Деньги, WebMoney, Qiwi<br />
			Комиссия за перевод &ndash; 4%.</p></td>
	</tr>
</table><br><br>
<table border="0" cellspacing="0" cellpadding="0" width="650">
	<tr>
		<td width="650" colspan="2"><p>Платежи осуществляются через платежную систему ASSIST</p></td>
	</tr>
	<tr>
		<td width="272"><p><img width="161" height="68" src="index_clip_image001.gif" alt="Description: assist.png" /></p></td>
		<td width="378"><p align="center"><img width="359" height="74" src="index_clip_image002.gif" alt="Description: assist__micros.gif" /></p></td>
	</tr>
</table><br>
<p>Для защиты информации от несанкционированного доступа на  этапе передачи от клиента на сервер системы ASSIST используется протокол SSL  3.0, сертификат сервера (128 bit) выдан компанией Thawte - признанным центром  выдачи цифровых сертификатов.</p>
<p>Обработка полученных конфиденциальных данных клиента  (реквизиты карты, регистрационные данные и т.д.) производится в процессинговом  центре. Таким образом, никто, даже продавец, не может получить персональные и  банковские данные клиента, включая информацию о его покупках, сделанных в  других магазинах.</p><br><br>
<h2>Как оплатить заказ банковской картой</h2><br>
<ul>
	<li>Перед оплатой, дождитесь подтверждения  менеджером заказа (переход в статус &laquo;Подтвержден&raquo;). Вы получите уведомление на email.</li>
</ul>
<ul>
	<li>Зайдите на сайт и авторизуйтесь (логин и пароль  указаны в письме, которое вы получили после оформления заказа). После этого  перейдите по ссылке из письма.</li>
</ul>
<p>&nbsp;</p>
<ul>
	<li>На странице с заказом перейдите по ссылке  &laquo;оплата банковской картой&raquo; или &laquo;оплата электронными деньгами&raquo; и следуйте  инструкциям платежной системы. </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>