<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как оплатить заказ");
$APPLICATION->SetPageProperty("description", "Информация о том, как оплатить заказ.");
?> 
<h1>Способы оплаты заказов</h1>
 
<br />
 
<h2>Наличный расчет (только для Москвы и МО).</h2>
 
<br />
 
<p>Вы оплачиваете товар курьеру наличными, <strong>после получения товара</strong>. </p>
 
<br />
 
<br />
 
<h2>Квитанцией в любом банке на территории РФ.</h2>
 
<br />
 
<p><strong>Оплата заказа возможна в любом банке РФ! </strong> 
  <br />
 Квитанцию на оплату вы можете скачать сразу после 	оформления заказа в вашем личном кабинете.</p>
 
<p> 	Перед оплатой, дождитесь подтверждения вашего заказа нашим менеджером (переход в статус &laquo;Подтвержден&raquo;). Вы получите 	соответствующее уведомление на email.</p>
 
<p>После этого, зайдите на сайт и авторизуйтесь (логин и пароль указаны в письме, которое вы получили после оформления 	заказа). На странице с заказом перейдите по ссылке «Оплатить заказ&quot; - в новом окне откроется квитанция с нашими 	реквизитами. Квитанцию необходимо распечатать и с ней придти в банк для оплаты.</p>
 
<p> 	Отгрузка товара при оплате квитанцией возможна на следующий день после зачисления средств. Время поступления платежа 	обычно составляет 1-2 рабочих дня.</p>
 
<br />
 
<br />
 
<h2>Электронный платеж (для Москвы и всех регионов РФ)</h2>
 
<div> 
  <br />
 </div>
 
<div><span style="font-size: 16px;">- Банковской картой (комиссия 0%)</span></div>
 
<div> 
  <div style="font-size: 16px;"> 
    <div style="font-size: 16px;">Инструкция</div>
   </div>
 
  <div style="font-size: 16px;"> 
    <div style="font-size: 16px;">1. Подтвердите заказ у нашего менеджера.</div>
   
    <div style="font-size: 16px;">2. Перейдите в ваш личный кабинет по ссылке из письма, подтверждающего заказ. </div>
   
    <div style="font-size: 16px;">3. Зайдите в раздел &quot;Оплата заказа&quot; и найдите, нужный вам заказ.</div>
   
    <div style="font-size: 16px;">4. Выберите способ оплаты Электронный платеж и нажмите &quot;Оплатить&quot;</div>
   
    <div style="font-size: 16px;">5. Вы попадете на страничку с выбором вариантов электронных платеже. </div>
   
    <div style="font-size: 16px;">6. Выберите способ оплаты &quot;Банковской картой&quot;</div>
   
    <div style="font-size: 16px;"> 
      <div style="font-size: 16px;">7. У вас откроется окно с формой заполнения и инструкцией для дальнейшей оплаты. </div>
     
      <div style="font-size: 16px;"> 
        <br />
       </div>
     </div>
   </div>
 </div>
 
<div> 
  <div>- Денежные переводы (система Contact). (комиссия 0%)</div>
 
  <div>Инструкция:</div>
 
  <div>1. Подтвердите заказ у нашего менеджера.</div>
 
  <div>2. Перейдите в ваш личный кабинет по ссылке из письма, подтверждающего заказ. </div>
 
  <div>3. Зайдите в раздел &quot;Оплата заказа&quot; и найдите, нужный вам заказ.</div>
 
  <div>4. Выберите способ оплаты Электронный платеж и нажмите &quot;Оплатить&quot;</div>
 
  <div>5. Вы попадете на страничку с выбором вариантов электронных платеже. </div>
 
  <div>6. Выберите способ оплаты &quot;Денежные переводы&quot;</div>
 </div>
 
<div>7. <span style="font-size: 16px;">Для оплаты счета через систему денежных переводов и платежей &quot;CONTACT&quot; зайдите в любое отделение &quot;CONTACT&quot;, сообщите операционисту, что совершаете платеж в сервис RBK Money, укажите номер Вашего счета: который сформируется тут же и будет указан в тексте, и внесите деньги.</span></div>
 
<div><span style="font-size: 16px;"> 
    <br />
   </span></div>
 
<div><span style="font-size: 16px;">- Платежные терминалы </span><span style="font-size: 16px;">(комиссия 0%)</span><span style="font-size: 16px;"> (</span><span style="font-size: 16px;">Федеральная система &quot;Город&quot;, Элекcнет, ФГУП &quot;Почта Росии&quot;, Свободная касса, Промсвязьбан, Мульти-Касса, Экспресс Оплата, SkySend, Pinpay express, Quickpay, МобилЭлемент, ЛИДЕР, Единый Расчетный Центр, Диг-Банк, CiberPay, CyberCity, RegPlat, Telepay, Абсолют Плат, Столица, Югра-Экспресс, Ямальская платежная компания, Deltapay, N-PS, MTC, Евросеть, Русский Стандарт)</span></div>
 
<div>Инструкция</div>
 
<div> 
  <div style="font-size: 16px;">1. Подтвердите заказ у нашего менеджера.</div>
 
  <div style="font-size: 16px;">2. Перейдите в ваш личный кабинет по ссылке из письма, подтверждающего заказ. </div>
 
  <div style="font-size: 16px;">3. Зайдите в раздел &quot;Оплата заказа&quot; и найдите, нужный вам заказ.</div>
 
  <div style="font-size: 16px;">4. Выберите способ оплаты Электронный платеж и нажмите &quot;Оплатить&quot;</div>
 
  <div style="font-size: 16px;">5. Вы попадете на страничку с выбором вариантов электронных платеже. </div>
 
  <div style="font-size: 16px;">6. Выберите способ оплаты &quot;Платежные терминалы&quot;</div>
 </div>
 
<div style="font-size: 16px;"> 
  <div style="font-size: 16px;">7. В теминале, в разделе &quot;Электронные деньги&quot; выберите RBK Money (или Rupay).</div>
 
  <div style="font-size: 16px;">8. Укажите номер Вашего счета: Он формируется при выборе способа оплаты. </div>
 
  <div style="font-size: 16px;">9. Внесите денежные средства в купюроприемник терминала.</div>
 
  <div style="font-size: 16px;">10. Возьмите чек.</div>
 
  <div style="font-size: 16px;">Зачисление средств при пополнении Интернет-счета RBK Money в платежных терминалах происходит мгновенно, если не сказано иное.</div>
 
  <div style="font-size: 16px;"> 
    <br />
   </div>
 
  <div style="font-size: 16px;">- Салоны связи <span style="font-size: 16px;">(комиссия 0%) </span><span style="font-size: 16px;">(Альт Телеком, Евросеть, Мобил Элемент) </span></div>
 
  <div style="font-size: 16px;">Инструкция</div>
 </div>
 
<div> 
  <div style="font-size: 16px;">1. Подтвердите заказ у нашего менеджера.</div>
 
  <div style="font-size: 16px;">2. Перейдите в ваш личный кабинет по ссылке из письма, подтверждающего заказ. </div>
 
  <div style="font-size: 16px;">3. Зайдите в раздел &quot;Оплата заказа&quot; и найдите, нужный вам заказ.</div>
 
  <div style="font-size: 16px;">4. Выберите способ оплаты Электронный платеж и нажмите &quot;Оплатить&quot;</div>
 
  <div style="font-size: 16px;">5. Вы попадете на страничку с выбором вариантов электронных платеже. </div>
 
  <div style="font-size: 16px;">6. Выберите способ оплаты &quot;Салоны Связи&quot;</div>
 
  <div style="font-size: 16px;"> 
    <div style="font-size: 16px;">7. У вас откроется окно с данными и инструкцией для дальнейшей оплаты. </div>
   
    <div style="font-size: 16px;">8. Для оплаты Интернет-счета RBK Money в салонах связи, необходимо сообщить кассиру, что перевод совершается в пользу RBK Money и назвать номер счета, который сформируется при выборе способа оплаты.</div>
   
    <div style="font-size: 16px;"> 
      <br />
     </div>
   
    <div style="font-size: 16px;">Также в салонах связи Евросеть, Связной и Альтелеком счет можно оплатить с помощью терминалов, для этого нужно: </div>
   
    <div style="font-size: 16px;">1. В разделе &quot;Электронные деньги&quot; выбрать RBK Money. </div>
   
    <div style="font-size: 16px;">2. Указать номер Вашего счета: <span style="font-size: 16px;">который сформируется при выборе способа оплаты.</span></div>
   
    <div style="font-size: 16px;">3. Внести денежные средства в купюроприемник терминала.</div>
   
    <div style="font-size: 16px;">4. Получить чек.</div>
   
    <div style="font-size: 16px;">Зачисление средств при пополнении в платежных терминалах происходит мгновенно, если не сказано иное.</div>
   
    <div style="font-size: 16px;"> 
      <br />
     </div>
   
    <div style="font-size: 16px;"> 
      <br />
     </div>
   
    <div style="font-size: 16px;"><span style="font-size: 16px;">Внимание! Мы предлагаем большой выбор способов оплаты, поэтому убедительно просим вас, обращать внимание на комиссии, которые взимают банки, терминалы и прочие платежные сервисы по факту оплаты. Тарифы могут меняться. Будьте внимательны!</span></div>
   </div>
 </div>
 <? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>