<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Профессиональная сборка");
$APPLICATION->SetPageProperty("description", "К вашим услугам профессиональная сборка товаров.");
?>
<h1>Профессиональная сборка</h1>
 
<div>  
  <table> 
    <tbody> 
      <tr> <td><img src="/img/cam_tender.jpg" width="267" height="200"  /></td> <td> 
          <p style="margin-left: 10px;"> Не хотите тратить личное время на сборку купленной мебели? Не очень хорошо разбираетесь в блок-схемах, инструкциях и картинках, иллюстрирующих самостоятельный монтаж сложной конструкции? Предоставьте это нам &ndash; наши профессиональные сборщики уже съели не только собаку, а целого слона на монтаже отечественной и импортной мебели, и они с удовольствием возьмут эти хлопоты на себя. 
            <br />
           
            <br />
           Ну а вам только останется выбрать место для установки, например, кроватки, протереть ее от пыли и застелить красивое, выстиранное и отглаженное постельное белье для своего малыша. Ну или разложить по полочкам нового шкафа или комода маленькие, будто игрушечные детские вещички.</p>
         </td> </tr>
     </tbody>
   </table>
 
  <br />
 
  <br />
 <b class="purple"><font size="5">Стоимость сборки</font></b> 
  <br />
 
  <br />
 <b> Кроватка без маятника</b> – 1000 рублей 
  <br />
 
  <br />
 <b> Кроватка маятник</b> – 1500 рублей 
  <br />
 
  <br />
 <b> Кроватка-трансформер</b> – 2300 рублей 
  <br />
 
  <br />
 <b> Комод</b> – 2000 рублей
  <br />
 
  <br />
 <b> Шкаф</b> – 2500 рублей 
  <br />
 
  <br />
 Кроме мебели, мы можем собрать любую конструкцию – качели, манеж, коляску и все, что поставляется в скучных картонных коробках в разобранном виде. Мы собираем детские товары буквально у вас на глазах – быстро, удобно и качественно, и вы сможете проверить свою покупку сразу после заказа. 
  <br />
 
  <br />
 <b class="purple">Стоимость сборки</b> коляски/манежа/качелей/стульчика для кормления  – 300 рублей</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>