<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Почему у нас");
?><h1>6 причин покупать у нас</h1>
	<br />
	<h2>1. У нас выгодно!</h2>
	<br />
	Ваша скидка зависит от состава корзины: чем больше предметов вы приобретаете за одну покупку, тем больше получится итоговая скидка! Это гораздо удобнее и выгоднее, чем ездить по различным магазинам, тратить свое драгоценное время в пробках и на кассах и покупать вещи по одной. С интернетом гораздо проще – добавил требуемое в корзину, получил итоговую скидку, выбрал день доставки и способ оплаты – и все это, не выходя из дома! <br />
	<br />
	<h2>2. Доставка на следующий день после оформления заказа!</h2>
	<br />
	Мы доставим ваш заказ быстро и в удобное для вас время – с понедельника по субботу, по предварительной договоренности, с обязательным контрольным звонком заранее. В отдельных случаях мы даже можем предложить вам примерный промежуток времени для доставки! <br />
	<br />
	<h2>3. Вежливая доставка! </h2>
	<br />
	Наши курьеры – это не классические небритые грузчики из фильма про 70-е годы, они пунктуальны, вежливы и отлично разбираются в товарах. Будьте уверены – они не только позвонят заранее, но и обязательно проверят приобретенный товар вместе с вами! А еще смогут продемонстрировать различные опции вашей покупки и ответят на ваши вопросы. <br />
	<br />
	<h2>4. Профессиональный сервис по сборке!</h2>
	<br />
	Если вы хотели бы избавиться от хлопот по сборке коляски, кроватки или детского шкафа, да или любой другой покупки, состоящей из более, чем двух-трех деталей, вам стоит об этом только сказать! Кроме вашего заказа, мы захватим свой богатый опыт в сборке и необходимый инструмент, и не успеете вы и глазом моргнуть, как товар будет выглядеть, как на картинке из журнала, а не просто набором «Сделай сам». <br />
	<br />
	<h2>5. Консультанты со знанием товара!</h2>
	<br />
	Ежедневно мы сталкиваемся с самыми разными вопросами, касающимися наших товаров – от глобальных до мелких, и мы знаем, где и как найти нужную информацию. К тому же со многими товарами мы лично знакомы – покупали и использовали для собственных детей. Даже если мы не сможем мгновенно ответить на ваш вопрос, то в течение кратчайшего времени обязательно уточним требуемые детали и сообщим вам ответ. <br />
	<br />
	<h2>6. Список малыша - получайте подарки от близких!</h2>
	<br />
	Весь цивилизованный мир уже делает это, так почему бы и нам не перенять самое лучшее от западной культуры шопинга? Никто, кроме вас самих, не знает лучше, что именно понадобится вам и вашему малышу, а что уже куплено или подарено и дожидается своего часа. <br />
	<br />
	Составьте электронный список конкретных товаров, которые вам хотелось бы получить в подарок, и пошлите ссылку своим друзьям и родственникам, которые регулярно бомбардируют вас одним и тем же вопросом: «Что тебе подарить на выписку/рождение малыша/первый день рождения?» Постоянно обновляющийся список малыша у нас на сайте избавит их от головной боли, а вас – от повторяющихся или не совсем нужных подарков. Мама счастлива, малыш доволен, гости ликуют – подарок пришелся как нельзя более к месту! <br /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>