<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "слово,слово");
$APPLICATION->SetPageProperty("title", "Как купить товар");
$APPLICATION->SetPageProperty("description", "Информация о том как правильно купить товар для малыша.");
$APPLICATION->SetTitle("Как купить");
?> 
<div id="myWidth"> 	 
  <h1>Как сделать заказ?</h1>
 	Нет ничего проще &ndash; мы предоставляем вам на выбор несколько вариантов оформления заказа, а вы выбираете, какой из них для вас наиболее удобен! 
  <br />
 	 
  <br />
 	<b class="purple">1.В любое время на нашем удобном сайте <a href="/" >www.mamingorodok.ru</a></b> 
  <br />
 	 
  <br />
 	Наш сайт ориентирован на поиск по различным критериям – вашему бюджету, характеристикам товара, производителям или ключевым словам. Фильтры каталога и поиск по сайту в окошке &laquo;Найти&raquo; помогают в считанные секунды сориентироваться в нашем каталоге и подобрать конкретную модель или несколько моделей, отвечающих вашим требованиям. 
  <br />
 	 
  <br />
 	Заказы онлайн можно оформлять круглосуточно! </div>
 
<div id="myWidth">Заказы сделанные после 21:00 подтверждаются на следующий рабочий день, после 9:00 утра.  
  <br />
 	 
  <br />
 	<b class="purple">2.По телефону в рабочее время: Пн – Вс с 9:00 до 21:00</b> 
  <br />
 	 
  <br />
 	Мы не только примем ваш заказ, но и охотно проконсультируем вас по любым вопросам, касающимся товаров – быстро и компетентно. 
  <br />
 	 
  <br />
 Вы можете заказать обратный звонок с нашего сайта, указав номер телефона и ваше имя, и мы сами перезвоним вам!</div>
 
<div id="myWidth"> 
  <br />
 	<b class="purple">3.По онлайн-консультанту в рабочее время: Пн – Пт с 9:00 до 21:00</b> 
  <br />
 	 
  <br />
 	Если вы предпочитаете не звонить, а писать, то эта опция – для вас! Всплывающее окошко онлайн-консультанта на нашем сайте позволяет уточнить интересующие вас детали и заказать выбранный товар. </div>
 
<div id="myWidth"> 
  <br />
 </div>
 
<div id="myWidth"><b class="purple" style="font-size: 16px;">4.Напоминаем, что для постоянных клиентов, в нашем магазине действует скидка - 3% от суммы заказа. </b></div>
 
<div id="myWidth"> 
  <div id="myWidth">- Постоянным клиентом мы считаем каждого покупателя, оформившего и оплатившего заказ в нашем интернет магазине. </div>
 
  <div id="myWidth">- Для того, чтобы вас идентифицировали в нашей базе вам необходимо авторизоваться на сайте (логин и пароль высылается в письме с нашей почты - info@mamingorodok.ru при регистрации) и при оформлении заказа, прямо в корзине, вы увидите, предоставленную Вам скидку. </div>
 
  <div id="myWidth">- Если вы не помните свои данные - обратитесь к нашим менеджерам, и сообщите им контактные данные, с которыми вы оформляли предыдущие заказы (номер заказа, телефон, электронная почта, адрес доставки).</div>
 </div>
 
<div id="myWidth"><span class="purple" style="font-size: 16px;"> 
    <br />
   </span></div>
 
<div id="myWidth"><b>Надеемся увидеть вас в числе наших постоянных клиентов!</b></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>