<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
$APPLICATION->SetPageProperty("description", "Информация об интернет-магазине «Мамин городок».");
?> 
<div class="formatted"> 
  <h1>Контакты и график работы. <span style="color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: 16px; font-weight: normal;"> 
      <br />
     
      <br />
     </span></h1>
 
  <div> 
    <div><b>Телефон в Москве</b>  +7(495) 988-32-39 </div>
   
    <div><b>Бесплатный  телефон для Регионов РФ</b> 8-800-775-9136 </div>
   
    <div><b>Электронная почта</b> - info@mamingorodok.ru <span style="font-size: 16px;">для связи по любым вопросам</span></div>
   
    <div><font color="#ee1d24">Внимание!</font> Письма, приходящие на данную почту, читает руководитель интернет-магазина. Мы открыты для общения, благодарности и критики. Критику мы уважаем и обязательно к ней прислушиваемся. Так мы стремимся стать лучше и радовать вас, вовремя доставленными заказами!</div>
   
    <div> 
      <br />
     </div>
   
    <div><b>График работы:</b></div>
   
    <div> 
      <div>- <u>Прием заказов</u> через сайт, электронную почту - <b>круглосуточно.</b> </div>
     
      <div>- <b>Call-центр работает</b> временно <b>с понедельника по пятницу с 9:00 до 18:00</b> (Обработка заказов, консультации по почте, телефону и через онлайн-чат на сайте, а так же подтверждение и корректировка заказов)</div>
     
      <div>- <b>Служба доставки</b> работает 6 дней в неделю, <b>с понедельника по субботу. </b>Воскресенье - выходной. </div>
     
      <div>- <b>Доставка </b>осуществляется <b>с 12:00 до 20:00,</b> на следующий после заказа день, если вы сделали заказ до 17:00 текущего дня и через день, если заказ сделан после 17:00 текущего дня. </div>
     </div>
   </div>
 
  <h1> 
    <br />
   Покупатели &laquo;Маминого Городка&raquo; счастливы и довольны!</h1>
 
  <br />
 У молодых мам и пап множество забот: нужно правильно организовать купание и кормление, прогулки и массажи, сон и игры и многое другое. А ведь еще требуется обеспечить малыша необходимыми вещами. Как все успеть, как сделать все грамотно и при этом сохранить хорошее настроение и не выйти из рамок бюджета? 
  <br />
 
  <br />
 Идеальный помощник для любящих родителей &mdash; интернет-магазин «Мамин Городок».  Мы предлагаем вам огромный выбор детской мебели и постельных принадлежностей, колясок и автокресел, развивающих и забавных игрушек — все, что нужно для вашей крохи. Опытные консультанты помогут определиться с выбором, а  удобный поиск по различным критериям и постоянно пополняющийся ассортимент избавят вас от утомительной необходимости посещения десятка магазинов. </div>
 
<div class="formatted">  
  <br />
 
  <h1>6 причин покупать у нас</h1>
 
  <br />
 
  <h3>Гарантия надежной покупки!</h3>
 
  <ul> 
    <li>Покупка в «Мамином Городке» всегда с гарантией качества, поскольку <span style="font-weight: bold;">мы являемся официальными дилерами по всем брендам</span>, представленным в нашем магазине.</li>
   
    <li><span style="font-weight: bold;">Вся продукция сертифицирована</span>, имеет соответствующие допуски и одобрена экспертами.</li>
   
    <li>Мы обменяем товар или оформим возврат покупки при обнаружении брака, недокомплекта либо в других гарантийных случаях.</li>
   </ul>
 
  <br />
 
  <h3>Индивидуальный подход к  каждому клиенту!</h3>
 
  <br />
 Для нас важен каждый клиент. Если Вы затрудняетесь с выбором, то наши внимательные консультанты, подробно расскажут о товаре, предложат несколько вариантов и подскажут, на чем лучше остановить выбор. 
  <br />
 
  <br />
 
  <h3>Скидки и подарки!</h3>
 
  <br />
 В «Мамином Городке» вы всегда можете рассчитывать на скидки и подарки. В нашем интернет-магазине постоянно организуются интересные акции на большинство популярных товаров. Подробную информацию легко найти на карточках товаров. 
  <br />
 
  <br />
 
  <h3>Удобная оплата покупок!</h3>
 
  <br />
 Оплатить покупки у нас проще простого. Интернет-магазин «Мамин Городок» предлагает на выбор один из способов: 
  <br />
 
  <ul> 
    <li>Наличными курьеру при получении заказа. (Для Москвы и МО)</li>
   
    <li>Банковской картой на сайте.</li>
   
    <li>Через платежные системы.</li>
   
    <li>Через терминалы оплаты. </li>
   
    <li>Через пункты оплаты (Евросеть, Альт Телеком, Мобил Элемент)</li>
   
    <li>Квитанцией в любом банке. </li>
   
    <li>Для юридических лиц организован безналичный расчет.</li>
   </ul>
 
  <br />
 
  <h3><span style="font-size: 16px;">Доставка уже на следующий день!</span></h3>
 
  <br />
 В 95% случаев мы доставим Ваши покупки уже на следующий день! Доставка по Москве, в пределах МКАД, осуществляется бесплатно (при заказе от 5 000 руб.). 
  <br />
 Мы отправляем заказы во все регионы России и даже в страны СНГ. </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>