<?
$NO_BROAD = true;
$HIDE_LEFT_COLUMN = true;
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оформление заказа");
?>
<br />
 
<h1>Выбор товара и оформление заказа</h1>
 
<br />
 
<br />
 
<p>Чтобы выбрать интересующий Вас товар, можно воспользоваться каталогом нашего магазина.</p>
 
<br />
 
<p>Положить понравившейся товар в корзину Вы можете, нажав на кнопку &laquo;В корзину&raquo; из карточки товара или из каталога. В верхнем правом углу экрана, над иконкой корзины, будет отражаться количество товаров, которые находятся в вашей корзине.</p>
 
<br />
 
<p>Будьте внимательны, у некоторых производителей цена может отличаться в зависимости от цвета товара.</p>
 
<br />
 
<p>Чтобы заказать товары нужно нажать кнопку «Оформить заказ». Сделать это можно из корзины. Далее вам необходимо заполнить необходимую информацию. После нажатия на кнопку &quot;Заказать&quot;, ваш заказ будет оформлен и отправлен менеджерам на обработку. </p>
 
<br />
 
<p>Вскоре после этого наш консультант свяжется с вами для согласования дальнейших действий.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>