<?
$NO_BROAD = true;
$HIDE_LEFT_COLUMN = true;
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
?> 
<br />
 
<h1>Условия доставки</h1>
 
<br />
 
<br />
 
<p>На текущий момент мы осуществляем доставку только в рабочие дни. В качестве исключения возможна доставка в выходные. Это оговаривается индивидуально с менеджером.</p>
 
<br />
 
<p>По Москве и ближайшему Подмосковью (только в районы указанные <a href="#here1">здесь</a>) доставка осуществляется бесплатно, для заказов от 2000 р.</p>
 
<br />
 
<p>Доставка осуществляется до квартиры. Исключением является мебель и некоторые модели колясок. Для них доставка осуществляется до подъезда, далее подъем платный смотреть стоимость подъема.</p>
 
<br />
 
<p><b class="purple">Внимание!</b> </p>
 
<br />
 
<p>Пожалуйста, в день доставки не выключайте телефон и будьте на связи. Если курьер не сможет дозвониться, доставка может быть перенесена на другой день!</p>
 
<br />
 
<br />
 
<h1>Стоимость доставки </h1>
 
<br />
 
<br />
 
<a name="here1"><p><b class="purple">По Москве</b> </p></a>
 
<br />
 
<p>В том числе в Мытищи, Реутов, Новокосино, Жулебино, Люберцы, Видное, Северное и Южное Бутово, Солнцево, Химки, Митино.</p>
 
<p>Стоимость доставки зависит от суммы заказа:</p>
 
<p>&bull;	При заказе на сумму свыше 2000 рублей - доставка осуществляется бесплатно.</p>
 
<p>•	При заказе на сумму до 2000 рублей &ndash; 200 рублей.</p>
 
<p>•	При заказе на сумму до 1000 рублей – 400 рублей.</p>
 
<br />
 
<p><b class="purple">По Московской области</b></p>
 
<br />
 Стоимость доставки определяется как стоимость доставки по Москве и дополнительно по 20 рублей за каждый 1 км за пределами МКАД. Окончательная стоимость доставки менеджером магазина при подтверждении Вашего заказа. 
<p></p>
 
<br />
 
<p><b class="purple">Доставка в другие регионы</b></p>
 
<br />
 
<p>На текущий момент мы не делаем доставку в регионы. Но мы можем сделать доставку до любой транспортной компании, которую вы выберете!</p>
 
<br />
 
<p><b class="purple">Подъем</b> </p>
 
<br />
 
<p>•	150 рублей за 1 предмет при наличии лифта (и дополнительно по 100 рублей за каждый этаж при отсутствии лифта);</p>
 
<p>•	От 70 рублей, если Вы оказываете помощь при подъеме (и дополнительно по 50 рублей за каждый этаж при отсутствии лифта);</p>
 
<br />
 
<br />
 
<h1>Как оплатить</h1>
 
<br />
 
<br />
 
<p>На сегодня Вы можете оплатить покупки:</p>
 
<br />
 
<p><b class="purple">Наличными</b>. Оплата производится курьеру при получении товара.</p>
 
<br />
 
<p><b class="purple">Квитанцией</b>. Вы можете скачать её в процессе оформления заказа. Оплату можно произвести в любом банке. Комиссия банка не входит в стоимость заказа. При оплате квитанцией, доставка товара осуществляется только после поступления оплаты на наш расчетный счет. Пожалуйста, не оплачивайте заказ без подтверждения менеджера!</p>
 
<br />
 
<p>В ближайшее время мы подключим возможность оплаты банковскими карточками и даже виртуальными деньгами!</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>