<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Покупка в кредит");
$APPLICATION->SetPageProperty("description", "Информация о покупке в кредит.");
?> 	 
<div class="formatted"> 		 
  <h1>Покупка товаров в кредит!</h1>
 		 
  <p>Интернет магазин &laquo;Мамин Городок&raquo; совместно с банком «Тинькофф Кредитные Системы» предлагает Вам воспользоваться 			услугой покупки товаров в кредит! Теперь Вы можете не выходя из дома заказать товары и оформить кредит, для 			оплаты покупки! </p>
 
  <br />
 		 
  <h2>Преимущества системы онлайн-кредитования КУПИВКРЕДИТ:</h2>
 		 
  <ul> 			 
    <li>Решение о выдаче кредита в 95% случаев принимается в режиме онлайн всего за 1&mdash;2 минуты.</li>
   			 
    <li>Первоначальный взнос от 0%!</li>
   			 
    <li>Гибкие сроки погашения (от 3 до 24 мес.).</li>
   			 
    <li>Досрочное погашение — бесплатно.</li>
   			 
    <li>Льготный (беспроцентный) период до даты первого платежа!</li>
   			 
    <li>Онлайн доступ к управлению кредитом.</li>
   			 
    <li>Услуга доступна более чем в 100 регионах России.</li>
   		</ul>
 		 
  <br />
 		 
<a name="conditions"></a>
 		 
  <h2>Условия получения кредита.</h2>
 		 
  <ul> 			 
    <li>Кредит выдается гражданам РФ старше 21 года, при наличии оригинала паспорта, имеющим постоянную регистрацию 				в любом из 100 регионов России. 			</li>
   			 
    <li>Минимальная сумма кредита 3000 р., максимальная сумма может составлять до 200 000 рублей.</li>
   			 
    <li>Минимальный размер регулярного платежа &ndash; 300 р.</li>
   			 
    <li>Срок предоставления кредита от 3 до 24 месяцев.</li>
   		</ul>
 		 
  <br />
 		 
  <p>Вы можете оформить кредит в следующих городах:</p>
 		 
  <p>Абакан, Ангарск, Архангельск, Астрахань, Ачинск, Балаково, Барнаул, Белгород, Березники, Бийск, Братск, Брянск, 			Великий Новгород, Владивосток, Владимир, Волгоград, Волгодонск, Волжский, Вологда, Воронеж, Дзержинск, 			Екатеринбург, Иваново, Ижевск, Йошкар-Ола, Иркутск, Казань, Калининград, Каменск-Уральский, Кемерово, Киров, 			Комсомольск-на-Амуре, Кострома, Краснодар, Красноярск, Курган, Курск, Липецк, Магнитогорск, Минеральный Воды, 			Москва, Московская область, Набережные челны, Находка, Нижневартовск, Нижнекамск, Нижний Новгород, Нижний 			Тагил, Новокузнецк, Новороссийк, Новосибирск, Омск, Орел, Оренбург, Орск, Пенза, Первоуральск, Пермь, 			Петрозаводск, Прокопьевск, Псков, Ростов-на-дону, Рязань, Самара, Санкт-Петербург, Саранск, Саратов, Сочи, 			Ставрополь, Старый Оскол , Стерлитамак, Сургут, Сыктывкар, Таганрог, Тамбов, Тольятти, Томск, Тула, Тюмень, 			Улан-Удэ, Ульяновск, Уссурийск, Уфа, Хабаровск, Чебоксары, Челябинск, Череповец, Чита, Шахты, Энгельс, 			Ярославль.</p>
 
  <br />
 		 
<a name="howto"></a>
 		 
  <h2>Процедура оформления покупки в кредит</h2>
 		 
  <p>Процедура совершения покупки при помощи системы КУПИВКРЕДИТ очень проста и состоит из нескольких шагов.</p>
 		 
  <ol> 			 
    <li><strong>Добавьте товары в корзину.</strong> Общая стоимость покупки должна быть более 3000 р.</li>
   			 
    <li><strong>Оформите заказ на нашем сайт.</strong> По окончании выберите способ оплаты &quot;Купить в кредит&quot;</li>
   			 
    <li><strong>Заполните онлайн-заявку.</strong></li>
   			 
    <li><strong>Получите решение.</strong> Онлайн, по СМС и электронной почте в течении 1-2 минут.</li>
   			 
    <li><strong>Согласуйте заказ с нашим менеджером.</strong> Дождитесь звонка нашего менеджера для согласования и 				подтверждения Вашего заказа. 			</li>
   			 
    <li><strong>Подпишите кредитный договор.</strong> Его доставит Вам сотрудник банка. К приезду курьера Вам 				необходимо подготовить ксерокопию двух разворотов паспорта: один с фотографией, второй – с адресом 				постоянной регистрации (прописки). Один экземпляр передайте курьеру вместе с копией своего паспорта, 				предъявив оригинал. 			</li>
   			 
    <li><strong>Встретьте нашего курьера с Вашим заказом!</strong> Заказ может получить только лицо, оформившее на 				себя кредит. 			</li>
   		</ol>
 		 
  <br />
 		 
  <h3>Рекомендация от нашего магазина!</h3>
 		 
  <p>Пожалуйста, перед тем как начать заполнять кредитную анкету, подготовьте ответы на следующие вопросы:</p>
 		 
  <ul> 			 
    <li>Ваш городской номер телефона</li>
   			 
    <li>Ваш рабочий номер телефона</li>
   			 
    <li>Точный адрес и наименование организации, где Вы работаете</li>
   			 
    <li>Девичью фамилию вашей мамы</li>
   			 
    <li>Дату рождения вашей мамы</li>
   			 
    <li>Ваши паспортные данные</li>
   			 
    <li>Наслаждайтесь покупкой и погашайте ежемесячный платеж по кредиту без комиссий!</li>
   		</ul>
 		 
  <br />
 		 
<a name="faq"></a>
 		 
  <h2>Часто задаваемые вопросы.</h2>
 		 
  <br />
 		 
  <h3>До оформления кредита.</h3>
 		 
  <ol> 			 
    <li><b>Как совершить покупку в кредит?</b> Очень просто! Процедура покупки в кредит описана в разделе Процедура 				оформления покупки в кредит. 			</li>
   			 
    <li><b>Как узнать решение по кредиту?</b> Кредитное решение приходит к Вам в СМС, на адрес электронной почты, а также, 				в 95% случаев, решение будет показано на экране вашего монитора после заполнения заявки. После получения 				решения с вами свяжется сотрудник банка или интернет-магазина, чтобы уточнить ваши данные, подтвердить 				заказ, договориться о дате и времени доставки. 			</li>
   			 
    <li><b>Какие документы необходимо иметь при подписании кредитного договора?</b> К приезду сотрудника банка у Вас на 				руках должен быть оригинал паспорта гражданина РФ и ксерокопии двух его разворотов: один — с вашими личными 				данными и второй — с адресом последней прописки; Оригинал нужно предъявить курьеру, копии двух разворотов 				паспорта необходимо передать курьеру. 			</li>
   			 
    <li><b>Каким образом оформляется кредитный договор?</b> Кредитный договор включает в себя Заявку, Тарифный план и 				Общие условия кредитования в «Тинькофф Кредитные Системы» Банк (закрытое акционерное общество). Для 				подписания договора к Вам выезжает сотрудник банка. Внимание! К приезду курьера не забудьте подготовить 				копию паспорта (разворот с фотографией и страницу с последним местом регистрации). 			</li>
   			 
    <li><b>Если я верну товар в магазин, кто будет платить по кредиту?</b> В случае возврата товара магазин вернет вам 				наличные в сумме первоначального взноса, а сумму, взятую в кредит, магазин перечислит на ваш счет 				обслуживания кредита. После возврата товара вам необходимо позвонить в Центр обслуживания клиентов по 				телефону 8 800 555-08-08 (по России звонок бесплатный) и урегулировать вопрос о погашении кредита. 			</li>
   			 
    <li><b>На какой срок можно получить кредит?</b> Мы выдаем кредиты на срок от 3 до 24 месяцев. Более подробную 				информацию об условиях кредитования вы можете узнать по телефону Центра обслуживания клиентов: 8 800 				555-08-08 (по России звонок бесплатный). 			</li>
   		</ol>
 		 
  <h3>После оформления кредита.</h3>
 		 
  <ol> 			 
    <li><b>Как узнать размер ежемесячного платежа по кредиту?</b> Размер ежемесячного платежа указан в вашем экземпляре 				Договора. Так же его можно посмотреть в письме, которое направлено вам на электронную почту. Ознакомиться с 				доступными способами погашения кредита, вы можете здесь. 			</li>
   			 
    <li><b>Когда необходимо осуществлять платеж? </b>Платежи по кредиту осуществляются ежемесячно равными частями согласно 				графику платежей по кредиту. Ознакомиться с доступными способами погашения кредита, вы можете здесь. 			</li>
   			 
    <li><b>Как погашать кредит?</b> Погашать кредит необходимо ежемесячно регулярными платежами. Размер регулярного 				платежа указан в вашем экземпляре договора. Ознакомиться с доступными способами погашения кредита, вы можете 				здесь. По вопросу погашения кредита вы также можете обратиться в Центр обслуживания клиентов: 8 800 				555-08-08 (по России звонок бесплатный). 			</li>
   			 
    <li><b>Можно ли заплатить несколько платежей вперед?</b> Да, это возможно! Для этого вам нужно внести на свой счет 				сумму, достаточную для совершения желаемого количества платежей. В дату очередного платежа будет происходить 				списание денежных средств в счет погашения кредита. 			</li>
   			 
    <li><b>Как узнать, поступили ли деньги на счет?</b> После поступления денежных средств на ваш счет, вы получите 				СМС-уведомление о пополнении баланса. Если вы не получили СМС - позвоните в Центр обслуживания клиентов по 				телефону: 8 800 555-08-08 (по России звонок бесплатный). 			</li>
   			 
    <li>Как погасить кредит досрочно? Для досрочного погашения кредита достаточно разместить необходимую сумму на 				вашем счете обслуживания кредита и сообщить о своем желании досрочного погашения, позвонив в Центр 				обслуживания клиентов по телефону: 8 800 555-08-08 (по России звонок бесплатный). Сумму, необходимую для 				полного досрочного погашения кредита, вы также можете узнать Центре обслуживания клиентов. 			</li>
   			 
    <li><b>Как я могу узнать остаток задолженности?</b> Остаток своей задолженности вы можете узнать, позвонив в Центр 				обслуживания клиентов или в выписке, которая ежемесячно отправляется на адрес электронной почты, указанный 				Вами при оформлении заявки на кредит. Телефон Центра обслуживания клиентов:8 800 555-08-08 (по России звонок 				бесплатный). 			</li>
   			 
    <li><b>В заявке на странице решения мне сказали, что я могу купить в кредит еще на 5000 рублей. Как мне это 				сделать?</b> Все очень просто! Вам нужно оформить еще 1 заказ! Процедура покупки в кредит описана в разделе 				Процедура оформления покупки в кредит.</li>
  </ol>
</div>
 <? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>